export const services = [
  {
    title: "Диагностика",
    description:
      "Современное обследование пациентов с использованием медицинского оборудования.",
  },

  {
    title: "Хирургическая помощь",
    description:
      "Проведение плановых и экстренных операций квалифицированными специалистами.",
  },

  {
    title: "Терапевтическое лечение",
    description: "Диагностика и лечение заболеваний внутренних органов.",
  },

  {
    title: "Лабораторные исследования",
    description: "Качественные анализы для точной диагностики заболеваний.",
  },

  {
    title: "Реанимация",
    description: "Круглосуточная помощь пациентам в тяжелом состоянии.",
  },

  {
    title: "Консультации специалистов",
    description: "Прием врачей различных медицинских направлений.",
  },
];
