export const departments = [
  {
    title: "Хирургическое отделение",
    description: "Оказание хирургической помощи и проведение операций.",
  },

  {
    title: "Терапевтическое отделение",
    description: "Диагностика и лечение внутренних заболеваний.",
  },

  {
    title: "Реанимация",
    description: "Круглосуточная помощь пациентам.",
  },

  {
    title: "Родильное отделение",
    description: "Помощь женщинам и новорожденным.",
  },

  {
    title: "Детское отделение",
    description: "Медицинская помощь детям.",
  },

  {
    title: "Приемное отделение",
    description: "Первичный осмотр и экстренная помощь.",
  },
];
