export const doctors = [
  {
    id: 1,
    name: "Иван Иванов",
    position: "Хирург",
    department: "Хирургическое отделение",
    experience: "15 лет",
    education: "Кыргызский государственный медицинский университет",
  },

  {
    id: 2,
    name: "Айгуль Садыкова",
    position: "Кардиолог",
    department: "Терапевтическое отделение",
    experience: "12 лет",
    education: "Кыргызский государственный медицинский университет",
  },

  {
    id: 3,
    name: "Бакыт Токтосунов",
    position: "Терапевт",
    department: "Терапевтическое отделение",
    experience: "10 лет",
    education: "Кыргызский государственный медицинский университет",
  },
];
