export const news = [
  {
    title: "Открытие нового медицинского кабинета",
    date: "14 июля 2026",
    text: "В больнице открыт новый кабинет для улучшения качества медицинской помощи.",
  },

  {
    title: "Повышение квалификации врачей",
    date: "10 июля 2026",
    text: "Специалисты больницы прошли обучение по современным методам лечения.",
  },

  {
    title: "День здоровья",
    date: "5 июля 2026",
    text: "В больнице прошла профилактическая акция для жителей области.",
  },
];
